aic94xx-firmware
apache-mod_bw
base16-manager
caffeine
dashbinsh
dbus-x11
debtap
diplib-git
djvu2pdf
farbfeld
fcitx-qt4
gstreamer0.10-base
gtk-theme-arc-gruvbox-git
htop-vim-git
icons-in-terminal
ideviceinstaller-git
joplin
lf
libselinux
lsix
matlab-segymat
megasync
nerd-fonts-complete
package-query
polybar
python-ueberzug
qobuz-desktop-player
redeclipse
remarkable-linux-client
ruby-highline
sc-im
screenkey
simple-mtpfs
simpleburn
spotify-tui
spotifyd
sselp
task-spooler
thinkfan
tidal-cli-client-git
tpkbdctl-git
transmission-remote-cli-git
tremc
ttf-symbola
unclutter-xfixes-git
urxvt-font-size-git
virtualbox-ext-oracle
vte3-ng
wd719x-firmware
woeusb
xf86-input-keyboard
xf86-input-mouse
xurls
yash
yay
zoom
