aic94xx-firmware
apache-mod_bw
base16-manager
bashtop-git
bibtool
bonsai.sh-git
brave-bin
caffeine
cndrvcups-lb-bin
colorpicker
cups-bjnp
dashbinsh
debtap
diplib-git
djvu2pdf
dmenufm-git
duo_unix
farbfeld
fcitx-qt4
fslint
gstreamer0.10-base
gtk-theme-arc-gruvbox-git
htop-vim-git
icons-in-terminal
ideviceinstaller-git
ifuse
jicofo-bin
jitsi
joplin
lf
libselinux
libxft-bgra
matlab-segymat
megasync
nerd-fonts-complete
package-query
pfetch
polybar
python-ueberzug
qobuz-desktop-player
redeclipse
remarkable-linux-client
ruby-highline
sc-im
screenkey
simple-mtpfs
simpleburn
skypeforlinux-stable-bin
snapd
spotify-tui
sselp
task-spooler
teamviewer
thinkfan
tidal-cli-client-git
tpkbdctl-git
transmission-remote-cli-git
tremc
ttf-symbola
unclutter-xfixes-git
urxvt-font-size-git
v4l2loopback-dkms
virtualbox-ext-oracle
vte3-ng
wd719x-firmware
woeusb
wyeb-git
xf86-input-keyboard
xf86-input-mouse
xurls
yash
yay
zoom
