9base
acpi
acpi_call
adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alacritty
alsa-utils
antiword
antlr4
antlr4-runtime
arandr
arch-wiki-docs
arch-wiki-lite
aria2
asp
atool
autoconf
automake
awesome-terminal-fonts
bash
bashburn
bc
biber
binutils
bison
blueman
bluez
bluez-utils
bspwm
bzip2
calcurse
cdrdao
cdrtools
checkbashisms
clipnotify
cmatrix
code
coreutils
cowsay
cpio
cppunit
cronie
cryptsetup
ctags
cups
cups-pdf
dash
device-mapper
dhcpcd
dialog
diffutils
discount
docx2txt
dosfstools
dunst
dvd+rw-tools
e2fsprogs
ed
entr
ethtool
evince
exfat-utils
expac
fakeroot
fbida
fbset
fcitx
fcitx-chewing
fcitx-configtool
fcitx-mozc
fcitx-qt5
fcitx-rime
fff
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
flameshot
flashplugin
flex
fzf
fzy
gawk
gcc
gcc-fortran
gcc-libs
gdb
geogebra
gettext
git
glibc
gnokii
gnome-keyring
gnome-themes-extra
gnu-free-fonts
gnu-netcat
go
gparted
grep
groff
grub
gst-libav
gst-plugins-good
gutenprint
gvim
gzip
highlight
hplip
hugo
hwdetect
i3-gaps
i3blocks
i3lock
i7z
imagemagick
imv
inetutils
inkscape
intel-ucode
iproute2
iputils
ipython
jfsutils
jre-openjdk
keynav
languagetool
ledger
less
lib32-freetype2
libburn
libimobiledevice
libisoburn
libmupdf
libnotify
libpam-google-authenticator
libreoffice-extension-texmaths
libreoffice-extension-writer2latex
libreoffice-still
libtool
libvdpau-va-gl
licenses
lightdm
lightdm-gtk-greeter
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
logrotate
lshw
lsscsi
lvm2
lxappearance
lyx
m4
maim
make
man-db
man-pages
mdadm
mediainfo
memtest86+
min
mlocate
moreutils
mpc
mpd
mpv
mtpfs
nano
nawk
ncdu
ncmpcpp
neofetch
neovim
netctl
networkmanager
networkmanager-openconnect
newsboat
nnn
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nyx
obs-studio
odt2txt
openconnect
os-prober
otf-ipafont
pacman
pacman-contrib
pandoc
patch
pciutils
pcmanfm
pdf2svg
peek
pepper-flash
perl
perl-file-mimeinfo
perl-image-exiftool
pkgconf
poppler
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pycharm-community-edition
python-antlr4
python-beautifulsoup4
python-blosc
python-bottleneck
python-dbus
python-matplotlib
python-nose
python-numexpr
python-openpyxl
python-os-service-types
python-pandas
python-pandas-datareader
python-paramiko
python-pip
python-pynvim
python-pyqt5
python-pytables
python-pywal
python-qtpy
python-scikit-build
python-scikit-learn
python-scipy
python-sqlalchemy
python-statsmodels
python-sympy
python-xlrd
python-xlsxwriter
python-xlwt
python2-lxml
python2-pyqt5
qt5-graphicaleffects
qt5-webkit
qtox
qutebrowser
r
ranger
rclone
re2c
reiserfsprogs
rofi
rsync
ruby-json
rxvt-unicode
s-nail
samba
sc
scrot
sdcv
sed
shadow
shellcheck
simple-scan
smartmontools
socat
sshfs
sudo
surfraw
sxhkd
sxiv
syncthing
sysfsutils
system-config-printer
systemd
systemd-sysvcompat
tar
tcsh
terminator
tex-gyre-fonts
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tldr
tlp
tmux
tor
torbrowser-launcher
tpacpi-bat
transmission-cli
tree
ttf-arphic-uming
ttf-droid
ttf-font-awesome
ttf-hanazono
ttf-ibm-plex
ttf-inconsolata
ttf-indic-otf
ttf-joypixels
ttf-linux-libertine
unrar
urlscan
urxvt-perls
usbmuxd
usbutils
util-linux
vi
vifm
vimb
virtualbox
virtualbox-guest-iso
virtualbox-guest-utils
w3m
webkit2gtk
wesnoth
which
wkhtmltopdf
wmctrl
wmname
wpa_supplicant
wqy-bitmapfont
wqy-microhei
wqy-zenhei
xcape
xclip
xcompmgr
xcursor-neutral
xdo
xdotool
xf86-input-evdev
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xbacklight
xorg-xclock
xorg-xdpyinfo
xorg-xev
xorg-xeyes
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xprop
xorg-xsetroot
xorg-xwininfo
xsel
xwallpaper
youtube-dl
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zsh
